<?php
/* @var $this ServicesController */

$this->breadcrumbs=array(
	'Services',
);
?>


<div class="main">
			<div class="services">
				<h1>Услуги</h1>
				<ul>
					<li>
						<img src="images/icon1.png" alt="">
						<div class="catalog-img">
							<h3>Проектирование</h3>
							<p>
								Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы 
							</p>	
							<ul>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
							</ul>
						</div>
					</li>
					<li>
						<img src="images/icon2.png" alt="">
						<div class="catalog-img">
							<h3>Монтаж инженерных систем </h3>
							<p>
								Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы 
							</p>	
							<ul>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
							</ul>
						</div>
					</li>
					<li>
						<img src="images/icon3.png" alt="">
						<div class="catalog-img">
							<h3>Ремонт </h3>
							<p>
								Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы 
							</p>	
							<ul>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
							</ul>
						</div>
					</li>
					<li>
						<img src="images/icon4.png" alt="">
						<div class="catalog-img">
							<h3>Монтаж СКС</h3>
							<p>
								Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы 
							</p>	
							<ul>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
							</ul>
						</div>
					</li>
					<li>
						<img src="images/icon5.png" alt="">
						<div class="catalog-img">
							<h3>Монтаж систем безопасности </h3>
							<p>
								Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы 
							</p>	
							<ul>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
							</ul>
						</div>
					</li>
					<li>
						<img src="images/icon6.png" alt="">
						<div class="catalog-img">
							<h3>Обслуживание</h3>
							<p>
								Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы выполняем проектную документацию разделов СС, ПС, ОС, СКД, СОТ, ЛВС Разработка проектной документации на любые слаботочные системы. Мы 
							</p>	
							<ul>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
								<li>Разработка проектной документации </li>
							</ul>
						</div>
					</li>
				</ul>
				<div class="vid">
					<button class="flex"></button>
					<button class="list"></button>
				</div>
			</div>
	</div>
